export const slides = [
    {
        id: 1,
        src: '/images/svg/slider-icon-1.svg',
        text: 'Офлайн доступ к 100 видам грибов в твоём телефоне.С полезной информацией, чтобы точно отличить мухомор от съедобного гриба.',
    },
    {
        id: 2,
        src: '/images/svg/slider-icon-2.svg',
        text: 'На сегодняшней день на платформе опубликовано более 30 статей, вдохновленных научными открытиями в мире грибов, бытовым использованием, а также тем, о чем вы не думали раннее..',
    },
    {
        id: 3,
        src: '/images/svg/slider-icon-3.svg',
        text: 'на сайте есть коллекция анекдотов на грибную тематику, шоу-кулинария и интервью с медицинским экспертом, который даст советы по приготовлению и использованию грибов без вреда для здоровья.',
    },
    {
        id: 4,
        src: '/images/svg/slider-icon-1.svg',
        text: 'Офлайн доступ к 100 видам грибов в твоём телефоне.С полезной информацией, чтобы точно отличить мухомор от съедобного гриба.',
    },
    {
        id: 5,
        src: '/images/svg/slider-icon-2.svg',
        text: 'На сегодняшней день на платформе опубликовано более 30 статей, вдохновленных научными открытиями в мире грибов, бытовым использованием, а также тем, о чем вы не думали раннее..',
    },
    {
        id: 6,
        src: '/images/svg/slider-icon-3.svg',
        text: 'на сайте есть коллекция анекдотов на грибную тематику, шоу-кулинария и интервью с медицинским экспертом, который даст советы по приготовлению и использованию грибов без вреда для здоровья.',
    },
    {
        id: 7,
        src: '/images/svg/slider-icon-1.svg',
        text: 'Офлайн доступ к 100 видам грибов в твоём телефоне.С полезной информацией, чтобы точно отличить мухомор от съедобного гриба.',
    },
    {
        id: 8,
        src: '/images/svg/slider-icon-2.svg',
        text: 'На сегодняшней день на платформе опубликовано более 30 статей, вдохновленных научными открытиями в мире грибов, бытовым использованием, а также тем, о чем вы не думали раннее..',
    },
    {
        id: 9,
        src: '/images/svg/slider-icon-3.svg',
        text: 'на сайте есть коллекция анекдотов на грибную тематику, шоу-кулинария и интервью с медицинским экспертом, который даст советы по приготовлению и использованию грибов без вреда для здоровья.',
    },
];