export const mushrooms = [
  {
    type: 'Болетовые (Boletaceae)',
    title: 'Белый гриб',
    latyn: 'Boletus edulis',
    description:
      'Отличается массивной трубчатой шляпкой от коричневого до почти белого цвета. Его мякоть не темнеет на срезе и имеет приятный грибной аромат. Ценится выше всех других грибов за превосходный вкус и питательность. Растет в хвойных и лиственных лесах.',
    image: 'white',
    DontEat: false,
    RedBook: true, //заглушка

  },
  {
    type: 'Лисичковые',
    title: 'Лисичка обыкновенная',
    latyn: 'Cantharellus cibarius',
    description:
      'Узнаваема по ярко-желтой воронковидной шляпке с волнистыми краями. Главное отличие — пластинки в виде складок, нисходящих по ножке. Гриб почти никогда не бывает червивым и хорошо подходит для жарки и маринования. Чаще всего встречается в хвойных и смешанных лесах большими группами.',
    image: 'fox',
    DontEat: false, 
    RedBook: true, //заглушка
  },
  {
    type: 'Шампиньоновые',
    title: 'Шампиньон полевой',
    latyn: 'Agaricus campestris',
    description:
      'Имеет белую или кремовую шляпку, которая с возрастом из округлой становится зонтиковидной. Важный признак — пластинки у зрелого гриба темно-коричневые, почти черные. Обладает характерным анисовым или миндальным ароматом. Растет на открытых пространствах: на лугах, пастбищах или в парках.',
    image: 'shampinon',
    DontEat: true,
    RedBook: false,
  },
];